module.exports = {
    "system": {
      "状态": {
        "0": "已审核",
        "1": "未审核"
      },
      "企业规模": {
        "1": "1~10人",
        "2": "10~50人",
        "3": "50~100人",
        "4": "100~500人",
        "5": "500~1000人",
        "6": "1000~5000人",
        "7": "5000人以上"
      },
      "企业类型": {
        "0": "政府",
        "1": "国企",
        "2": "民营企业",
        "3": "学校",
        "4": "非盈利机构",
        "5": "其他"
      },
      "所属行业": {
        "11": "医疗保健",
        "22": "其他",
        "12": "建筑装饰",
        "13": "商业贸易",
        "14": "金融证券",
        "15": "超市商场",
        "16": "汽车行业",
        "17": "交通物流",
        "18": "酒店宾馆",
        "19": "能源化工",
        "1": "服务业",
        "2": "工业",
        "3": "农业",
        "4": "旅游业",
        "5": "政府机关",
        "6": "教育培训",
        "7": "出版传媒",
        "9": "广告传播",
        "20": "绿化环保",
        "10": "中介咨询",
        "21": "集团综合"
      },
      "日志类型": {
        "0": "数据日志",
        "1": "操作日志",
        "2": "异常日志"
      },
      "学历": {
        "1": "博士",
        "2": "硕士",
        "3": "本科",
        "4": "大专",
        "5": "中职",
        "6": "其他"
      },
      "需求类型": {
        "1": "技术需求",
        "2": "服务需求"
      },
      "专业年限": {
        "1": "1年",
        "2": "2年",
        "3": "3年",
        "4": "4年",
        "5": "5年",
        "6": "5~10年",
        "7": "10~15年",
        "8": "15年以上"
      },
      "性别": {
        "1": "女",
        "2": "男"
      }
    },
    "app-spm": {
      "业务类型": {
        "1": "专利申请",
        "2": "商标注册"
      },
      "客户类型": {
        "1": "个人",
        "2": "企业",
        "3": "政府",
        "4": "事业单位",
        "5": "合作伙伴",
        "6": "同行",
        "7": "其他"
      },
      "客户来源": {
        "11": "其他",
        "1": "电话联系",
        "2": "打入电话",
        "3": "口碑介绍",
        "4": "网路咨询",
        "5": "客户介绍",
        "6": "朋友介绍",
        "7": "自主开发",
        "8": "公司分配",
        "9": "展会/会议",
        "10": "考察/调研"
      },
      "客户状态": {
        "1": "意向客户",
        "2": "成交客户",
        "3": "未成交客户",
        "4": "长期客户",
        "5": "合作伙伴"
      },
      "业务状态": {
        "1": "进行中",
        "2": "无业务",
        "3": "流程超时",
        "4": "业务异常"
      },
      "币种": {
        "1": "人民币",
        "2": "美元",
        "3": "港币",
        "4": "葡币",
        "5": "日元",
        "6": "欧元"
      },
      "沟通方式": {
        "1": "拜访",
        "2": "来访",
        "3": "遇见",
        "4": "电话",
        "5": "网络",
        "6": "领导批示",
        "7": "内部记录"
      },
      "权限范围": {
        "1": "我创建的",
        "2": "我参与的",
        "3": "我部门的",
        "4": "公共池的"
      }
    }
  }